import "./school-info.scss";

const SchoolInfo = () => {

	return (
		<section className="school-info">
			<div className="container">
				<div className="school-info__wrapper">
					<h2>Учіть німецьку мову в Sprach Salon</h2>
					<p>Sprach Salon - це ідеальне місце для вивчення німецької мови. Ми прагнемо зробити ваш процес навчання максимально комфортним та результативним. Ось чому варто обрати нас:</p>
					<ol>
						<li><span>Персоналізовані навчальні плани: </span>Ми розробляємо індивідуальні навчальні програми, які повністю відповідають вашим цілям та побажанням. Незалежно від того, чи ви вчите мову для подорожей, роботи або особистого розвитку, ми готові вас підтримати.</li>
						<li><span>Гнучкий графік: </span>У нас ви можете вибрати графік та інтенсивність занять, які найкраще підходять вам. Ми розуміємо, що ваш час цінний, і намагаємося адаптувати навчання до вашого розкладу.</li>
						<li><span>Досвідчені викладачі: </span>У Sprach Salon працюють висококваліфіковані носії мови та україномовні викладачі з сертифікацією європейського рівня. Вони поєднують сучасні методики з класичними підходами, щоб забезпечити вам найкращий результат.</li>
						<li><span>Досягнення мовних цілей: </span>Усе навчання в Sprach Salon базується на ваших мовних цілях. Наші методисти допоможуть вам визначити конкретні цілі та розроблять план досягнення цих цілей.</li>
						<li><span>Розвиток всіх навичок: </span>У нашій школі ви розвиватимете всі аспекти мовлення, включаючи граматику, письмо, говоріння та розуміння на слух.</li>
						<li><span>Підготовка до іспитів: </span>Якщо ви плануєте складати міжнародні іспити з німецької мови, ми готові підготувати вас до них.</li>
					</ol>
					<p>Навчання німецької мови в Sprach Salon - це шлях до нових можливостей, розширення горизонтів і отримання нових навичок. Запишіться зараз, і німецька стане вам ближчою, ніж ви гадали.</p>
				</div>
			</div>
		</section>
	)
}

export default SchoolInfo;