[
	{
		"_id": {
			"$oid": "654e01f3afea7f2a7159da89"
		},
		"name": "starter-course",
		"title": "Заняття для початківців",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"descr": "Шукаєте курс для початківців, щоб вивчити мову з нуля? У нашій школі ми пропонуємо спеціально розроблений курс для абсолютних початківців. Наші досвідчені викладачі нададуть вам впевненість у початковому рівні мови та допоможуть вам розпочати вашу мовну подорож. Приєднуйтесь до нас і відкрийте для себе захоплюючий світ мови!"
	},
	{
		"_id": {
			"$oid": "654e0206afea7f2a7159da8b"
		},
		"name": "individual-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Індивідуальні уроки",
		"descr": "Індивідуальні заняття з німецької - ефективний спосіб навчатися мови, особливо, якщо вам потрібно зосередитися на конкретних аспектах. Ця форма навчання дозволяє відповідати на ваші індивідуальні потреби, а ваш викладач буде зосереджений тільки на вас, контролюючи ваш прогрес і працюючи над вашими слабкими моментами. Програма навчання буде створена з урахуванням ваших цілей та вашого поточного рівня німецької мови."
	},
	{
		"_id": {
			"$oid": "654e020eafea7f2a7159da8d"
		},
		"name": "group-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Групові заняття",
		"descr": "Тисячі наших студентів вибрали групові заняття з німецької мови, і це не випадково. У цьому форматі навчання є свої переваги. На групових заняттях ви отримаєте більше можливостей для практики у спілкуванні, оскільки ви взаємодієте з різними людьми, що допоможе вам швидше подолати мовні бар’єри. Цей формат також економить ваші кошти, оскільки вартість навчання у групі нижча, особливо з урахуванням знижок за оплату повного курсу. І найголовніше, ви не обмежені однією конкретною групою. Кожен новий урок ви будете здійснювати з різними співстудентами, що дозволить вам розширити свої знання та познайомитися з новими цікавими людьми."
	},
	{
		"_id": {
			"$oid": "654e0216afea7f2a7159da8f"
		},
		"name": "online-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Online заняття",
		"descr": "Навчання німецької мови онлайн - найкращий варіант для зручного та ефективного вивчення. З нашими онлайн уроками ви можете навчатися з будь-якої точки світу, розширюючи словниковий запас, освоюючи граматику та поліпшуючи вимову. З нами ви зможете легко й цікаво вивчати мову."
	},
	{
		"_id": {
			"$oid": "654e021cafea7f2a7159da91"
		},
		"name": "intensive-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Інтенсивний курс",
		"descr": "Чи виникла нагальна потреба вивчити німецьку мову? Можливо, ви завжди відкладали це на потім, але зараз перед вами стоїть важлива мета, яка вимагає володіння мовою? Наприклад, ви готуєтеся до переїзду в іншу країну, маєте важливе відрядження або можливість підвищення на роботі? Не турбуйтеся! У нашій школі ми маємо відмінний інтенсивний курс німецької мови, який розрахований на тих, хто хоче швидко та якісно опанувати мову. Ми гарантуємо, що за короткий час ви зможете здобути впевненість в спілкуванні."
	},
	{
		"_id": {
			"$oid": "654e0227afea7f2a7159da93"
		},
		"name": "conversational-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Розмовний курс",
		"descr": "Зворотній час, багато практики та інтерактивні завдання - це тільки кілька переваг розмовного курсу. Наші курси розроблені для тих, хто прагне не просто вивчати мову, але й вміти впевнено розмовляти. Завдяки індивідуальному підходу кожен учень отримує можливість розвинути свої комунікативні навички та подолати мовні бар'єри. На наших заняттях ви зможете не лише вивчити мову, але й зануритися в атмосферу спілкування та культурного обміну. Приєднуйтесь до нас і відкрийте для себе нові можливості в освоєнні мовного світу!"
	},
	{
		"_id": {
			"$oid": "654e0230afea7f2a7159da95"
		},
		"name": "zecertificate-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Підготовка до ZERTIFIKAT",
		"descr": "Готуєтеся до отримання сертифікату ZERTIFIKAT і потребуєте ефективного курсу? У нашій школі ми пропонуємо спеціально розроблений курс підготовки до іспиту ZERTIFIKAT, який допоможе вам підготуватися до іспиту і здобути високий бал. Наші кваліфіковані викладачі врахують ваші індивідуальні потреби та забезпечать вас необхідними знаннями та навичками для успішного складання іспиту. Приєднуйтеся до нас, і ми разом досягнемо вашої мети!"
	},
	{
		"_id": {
			"$oid": "654e0233afea7f2a7159da97"
		},
		"name": "zno-course",
		"img": "https://adm.tools/uploads/ufm_images/0000/0075/0581/sPiTqg2yj9.png",
		"title": "Підготовка до ЗНО",
		"descr": "Готуєтеся до ЗНО і шукаєте курс, який допоможе вам підготуватися на високий результат? У нашій школі ми пропонуємо інтенсивний курс підготовки до ЗНО, який охоплює всі аспекти тесту: вивчення матеріалу, вправи на розвиток навичок та практичні тести. Наші досвідчені викладачі знають всі нюанси тесту та допоможуть вам підготуватися до нього на високому рівні. Приєднуйтесь до нас, і ми разом досягнемо вашої мети – успішного складання ЗНО!"
	}
]